import offer_img from './media/offer.jpg';
export const offer = {
	content_padding: '0 0 0 150px',
	gap: '160px',
	background: 'var(--color-600)',
	color: 'var(--white-color)',
	title: 'Что мы предлагаем',
	description:
		'В нашей мастерской можно выполнить комплексное техническое обслуживание велосипеда, ремонт и настройку всех его узлов, шиномонтажные работы. Вовремя проведенное ТО велосипеда помогает избежать многих проблем и дорогого ремонта. Все работы выполняем качественно и с душой.',
	image: offer_img,
	alt: 'изображение мастерская велосипедов',
};
